<?php

return [
    'admin' => [
        'news' => [
            'store' => [
                'success' => 'Новость успешно добавлась в ленту',
                'fail' => 'Не получилось добавить новость, что-то пошло не так'
            ],
            'update' => [
                'success' => 'Новость успешно обновилась',
                'fail' => 'Не получилось обновить новость, что-то пошло не так'
            ]
        ],
        'category' => [
            'store' => [
                'success' => 'Категория успешно добавлась в ленту',
                'fail' => 'Не получилось добавить категорию, что-то пошло не так'
            ],
            'update' => [
                'success' => 'Категория успешно обновилась',
                'fail' => 'Не получилось обновить категорию, что-то пошло не так'
            ]
        ]




    ]



];
